"project-collation-label" = "项目分组方式:";
"project-collation-none" = "未分组";
"project-collation-folder" = "文件夹";
"project-collation-due" = "到期";
"project-collation-start" = "推迟日期";
"project-collation-completed" = "已完成";
"project-collation-next-review" = "下一次检查";
"project-collation-added" = "已添加";
"project-collation-modified" = "已更改";

"context-collation-label" = "动作分组方式:";
"context-collation-none" = "未分组";
"context-collation-context" = "上下文";
"context-collation-project" = "项目";
"context-collation-due" = "到期";
"context-collation-start" = "推迟日期";
"context-collation-completed" = "已完成";
"context-collation-added" = "已添加";
"context-collation-modified" = "已更改";
"context-collation-flagged" = "已标记";

"project-sort-label" = "项目排序方式:";
"context-sort-label" = "动作排序方式:";
"sort-none" = "未排序";
"sort-name" = "名称";
"sort-due" = "到期";
"sort-start" = "推迟日期";
"sort-complete" = "已完成";
"sort-next-review" = "下一次检查";
"sort-add" = "已添加";
"sort-modified" = "已更改";
"sort-completed" = "已完成";
"sort-project" = "项目";
"sort-context" = "上下文";
"sort-flagged" = "已标记";
"sort-time" = "持续时间";
"sort-due-and-flagged" = "截止日期与标记";

"project-filter-action-state-label" = "显示符合下列条件的动作:";
"context-filter-action-state-label" = "显示符合下列条件的动作:";
"filter-action-state-next" = "首先可用";   // Used to be considered Next Action; leaving the identifier the same in case it matters for scripting
"filter-action-state-available" = "可用";
"filter-action-state-incomplete" = "剩余";   // Used to be considered Incomplete; leaving the identifier the same in case it matters for scripting
"filter-action-state-all" = "全部";
"filter-action-state-complete" = "已完成";

"project-filter-action-time-label" = "显示动作及其持续时间:";
"context-filter-action-time-label" = "显示动作及其持续时间:";
"filter-action-time-any" = "任意持续时间";
"filter-action-time-5m" = "5 分钟";
"filter-action-time-15m" = "15 分钟";
"filter-action-time-30m" = "30 分钟";
"filter-action-time-60m" = "1 小时";
"filter-action-time-long" = "> 1 小时";
"filter-action-time-unestimated" = "未估计";

"project-flagged-state-label" = "显示符合下列条件的动作:";
"context-flagged-state-label" = "显示符合下列条件的动作:";
"filter-flagged-state-all" = "任意状态";
"filter-flagged-state-flagged" = "已标记";
"filter-flagged-state-unflagged" = "未标记";
"filter-flagged-state-due" = "即将截止";
"filter-flagged-state-due-or-flagged" = "截止或已标记";
"filter-flagged-state-due-and-flagged" = "截止并已标记";
"filter-flagged-state-due-and-unflagged" = "截止并未标记";

"layout-preferences" = "使用偏好设置";
"layout-fluid" = "流体";
"layout-columns" = "自定义栏";